Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Ветер
ar: نسيم
bg: Ветрец
bn: হাওয়া
ca: Brisa
cs: Vítr
da: Brise
de: Brise
el: Αεράκι
en: Breeze
es: Brisa
fi: Tuuli
fr: Brise
gu: પવન
he: בריזה
hi: हवा
hr: Vjetar
hu: Szellő
id: Semilir
it: Brezza
ja: そよかぜ
kk: Жел
kn: ತಂಗಾಳಿ
ko: 산들바람
lt: Vėjas
ml: കാറ്റ്
mr: झुळूक
ms: Bayu
nb: Bris
nl: Bries
or: ପବନ
pa: ਹਵਾ
pl: Wiaterek
pt_br: Brisa
pt_pt: Brisa
ro: Adiere
sk: Vetrík
sl: Veter
sv: Bris
ta: தென்றல்
te: గాలి
th: สายลม
tr: Esinti
uk: Вітер
ur: ہوا
vi: Gió Nhẹ
zh_hans: 微风
zh_hant: 微風

source: Вечер — время для сада: день позади, лейка в руке.
ar: المساء وقت الحديقة: انتهى النهار والمرشّة في يدك.
bg: Вечерта е за градината: денят е зад гърба ви, лейката в ръка.
bn: সন্ধ্যা বাগানের সময়: দিন শেষ, হাতে ঝারি।
ca: El vespre és l’hora del jardí: el dia s’ha acabat, la regadora a la mà.
cs: Večer patří zahradě: den je za vámi, konev v ruce.
da: Aftenen er havens tid: dagen er omme, vandkanden i hånden.
de: Abends ist Gartenzeit: Der Tag ist geschafft, die Gießkanne in der Hand.
el: Το βράδυ είναι ώρα κήπου: η μέρα τελείωσε, το ποτιστήρι στο χέρι.
en: Evening is garden time: the day is done, watering can in hand.
es: La tarde es para el jardín: el día ha terminado y tienes la regadera en la mano.
fi: Ilta on puutarhan aikaa: päivä on ohi, kastelukannu kädessä.
fr: Le soir, c’est l’heure du jardin : la journée est finie, l’arrosoir en main.
gu: સાંજ બગીચાનો સમય છે: દિવસ પૂરો, હાથમાં ઝારી.
he: הערב הוא זמן הגינה: היום מאחור, המזלף ביד.
hi: शाम बगीचे का समय है: दिन बीत गया, हाथ में झारी।
hr: Večer je vrijeme za vrt: dan je iza vas, kantica u ruci.
hu: Az este a kerté: a nap véget ért, a locsolókanna a kézben.
id: Sore adalah waktu kebun: hari sudah usai, penyiram di tangan.
it: La sera è l’ora del giardino: la giornata è finita, l’annaffiatoio in mano.
ja: 夕方は庭の時間。1日が終わり、じょうろを手に。
kk: Кеш — бақтың уақыты: күн артта, суарғыш қолда.
kn: ಸಂಜೆ ತೋಟದ ಸಮಯ: ದಿನ ಮುಗಿಯಿತು, ಕೈಯಲ್ಲಿ ನೀರಿನ ಕ್ಯಾನ್.
ko: 저녁은 정원의 시간. 하루를 마치고 물뿌리개를 들어요.
lt: Vakaras — sodo metas: diena baigėsi, laistytuvas rankoje.
ml: സന്ധ്യ തോട്ടത്തിന്റെ സമയമാണ്: ദിവസം കഴിഞ്ഞു, കൈയിൽ നനയ്ക്കാനുള്ള പാത്രം.
mr: संध्याकाळ बागेची वेळ: दिवस संपला, हातात झारी.
ms: Petang ialah masa taman: hari sudah berlalu, penyiram di tangan.
nb: Kvelden er hagens tid: dagen er over, vannkanna i hånda.
nl: De avond is tuintijd: de dag zit erop, de gieter in de hand.
or: ସନ୍ଧ୍ୟା ବଗିଚାର ସମୟ: ଦିନ ସରିଲା, ହାତରେ ଝାରି।
pa: ਸ਼ਾਮ ਬਗੀਚੇ ਦਾ ਸਮਾਂ ਹੈ: ਦਿਨ ਮੁੱਕਿਆ, ਹੱਥ ਵਿੱਚ ਫੁਹਾਰਾ।
pl: Wieczór to czas ogrodu: dzień za tobą, konewka w dłoni.
pt_br: O fim da tarde é a hora do jardim: o dia acabou, o regador na mão.
pt_pt: O fim do dia é a hora do jardim: o dia já passou, o regador na mão.
ro: Seara e ora grădinii: ziua s-a terminat, stropitoarea în mână.
sk: Večer patrí záhrade: deň je za vami, krhla v ruke.
sl: Večer je čas za vrt: dan je mimo, zalivalka v roki.
sv: Kvällen är trädgårdens tid: dagen är slut, vattenkannan i handen.
ta: மாலை தோட்டத்தின் நேரம்: நாள் முடிந்தது, கையில் பூவாளி.
te: సాయంత్రం తోట సమయం: రోజు ముగిసింది, చేతిలో నీళ్ల డబ్బా.
th: ยามเย็นคือเวลาของสวน วันผ่านไปแล้ว บัวรดน้ำอยู่ในมือ
tr: Akşam bahçenin vakti: gün bitti, sulama kabı elde.
uk: Вечір — час для саду: день позаду, лійка в руці.
ur: شام باغ کا وقت ہے: دن ختم، ہاتھ میں فوارہ۔
vi: Buổi tối là giờ của khu vườn: ngày đã qua, bình tưới trong tay.
zh_hans: 傍晚是花园时间：一天结束，水壶在手。
zh_hant: 傍晚是花園時間：一天結束，澆水壺在手。

source: Вечерний садовник
ar: بستاني المساء
bg: Вечерен градинар
bn: সন্ধ্যার মালি
ca: Jardiner de vespre
cs: Večerní zahradník
da: Aftengartner
de: Abendgärtner
el: Κηπουρός του βραδιού
en: Evening Gardener
es: Jardinero de tarde
fi: Iltapuutarhuri
fr: Jardinier du soir
gu: સાંજનો માળી
he: גנן של ערב
hi: शाम का माली
hr: Večernji vrtlar
hu: Esti kertész
id: Tukang kebun sore
it: Giardiniere di sera
ja: 夕方の庭師
kk: Кешкі бағбан
kn: ಸಂಜೆಯ ತೋಟಗಾರ
ko: 저녁의 정원사
lt: Vakaro sodininkas
ml: സന്ധ്യയിലെ തോട്ടക്കാരൻ
mr: संध्याकाळचा माळी
ms: Tukang kebun petang
nb: Kveldsgartner
nl: Avondtuinier
or: ସନ୍ଧ୍ୟାର ମାଳୀ
pa: ਸ਼ਾਮ ਦਾ ਮਾਲੀ
pl: Wieczorny ogrodnik
pt_br: Jardineiro do fim da tarde
pt_pt: Jardineiro do fim do dia
ro: Grădinar de seară
sk: Večerný záhradník
sl: Večerni vrtnar
sv: Kvällsträdgårdsmästare
ta: மாலைத் தோட்டக்காரர்
te: సాయంత్రపు తోటమాలి
th: ชาวสวนยามเย็น
tr: Akşam bahçıvanı
uk: Вечірній садівник
ur: شام کا مالی
vi: Người làm vườn buổi tối
zh_hans: 傍晚园丁
zh_hant: 傍晚園丁

source: Вид
ar: النوع
bn: প্রজাতি
ca: Espècie
cs: Druh
da: Art
de: Art
el: Είδος
en: Species
es: Especie
fi: Laji
fr: Espèce
gu: પ્રજાતિ
he: זן
hi: प्रजाति
hr: Vrsta
hu: Faj
id: Spesies
it: Specie
ja: 種類
kk: Түрі
kn: ಜಾತಿ
ko: 종
lt: Rūšis
ml: ഇനം
mr: प्रजाती
ms: Spesies
nb: Art
nl: Soort
or: ପ୍ରଜାତି
pa: ਕਿਸਮ
pl: Gatunek
pt_br: Espécie
pt_pt: Espécie
ro: Specie
sk: Druh
sl: Vrsta
sv: Art
ta: இனம்
te: జాతి
th: พันธุ์
tr: Tür
ur: نوع
vi: Loài
zh_hans: 品种
zh_hant: 品種

source: Вид и порядок
ar: العرض والترتيب
bg: Изглед и ред
bn: দৃশ্য ও ক্রম
ca: Vista i ordre
cs: Zobrazení a pořadí
da: Visning og rækkefølge
de: Ansicht und Sortierung
el: Προβολή και σειρά
en: View & Sort
es: Vista y orden
fi: Näkymä ja järjestys
fr: Affichage et ordre
gu: દેખાવ અને ક્રમ
he: תצוגה וסדר
hi: दृश्य और क्रम
hr: Prikaz i redoslijed
hu: Nézet és sorrend
id: Tampilan dan urutan
it: Vista e ordine
ja: 表示と並び順
kk: Көрініс және рет
kn: ನೋಟ ಮತ್ತು ಕ್ರಮ
ko: 보기 및 순서
lt: Rodinys ir tvarka
ml: കാഴ്ചയും ക്രമവും
mr: दृश्य आणि क्रम
ms: Paparan dan susunan
nb: Visning og rekkefølge
nl: Weergave en volgorde
or: ଦୃଶ୍ୟ ଓ କ୍ରମ
pa: ਦ੍ਰਿਸ਼ ਅਤੇ ਕ੍ਰਮ
pl: Widok i kolejność
pt_br: Visualização e ordem
pt_pt: Visualização e ordem
ro: Afișare și ordine
sk: Zobrazenie a poradie
sl: Pogled in vrstni red
sv: Visning och ordning
ta: காட்சி மற்றும் வரிசை
te: వీక్షణ మరియు క్రమం
th: มุมมองและลำดับ
tr: Görünüm ve sıra
uk: Вигляд і порядок
ur: منظر اور ترتیب
vi: Hiển thị và thứ tự
zh_hans: 显示与排序
zh_hant: 顯示與排序

source: Включаю камеру…
ar: جارٍ تشغيل الكاميرا…
bg: Включвам камерата…
bn: ক্যামেরা চালু হচ্ছে…
ca: Engego la càmera…
cs: Zapínám fotoaparát…
da: Tænder kameraet …
de: Kamera wird eingeschaltet …
el: Ανοίγω την κάμερα…
en: Turning on the camera…
es: Encendiendo la cámara…
fi: Kamera käynnistyy…
fr: J’allume la caméra…
gu: કૅમેરા ચાલુ થાય છે…
he: מפעיל את המצלמה…
hi: कैमरा चालू हो रहा है…
hr: Palim kameru…
hu: Bekapcsolom a kamerát…
id: Menyalakan kamera…
it: Accendo la fotocamera…
ja: カメラを起動中…
kk: Камераны қосып жатырмын…
kn: ಕ್ಯಾಮೆರಾ ಆನ್ ಆಗುತ್ತಿದೆ…
ko: 카메라를 켜는 중…
lt: Įjungiu kamerą…
ml: ക്യാമറ ഓണാക്കുന്നു…
mr: कॅमेरा सुरू करतोय…
ms: Menghidupkan kamera…
nb: Slår på kameraet …
nl: Camera gaat aan…
or: କ୍ୟାମେରା ଚାଲୁ ହେଉଛି…
pa: ਕੈਮਰਾ ਚਾਲੂ ਹੋ ਰਿਹਾ ਹੈ…
pl: Włączam aparat…
pt_br: Ligando a câmera…
pt_pt: A ligar a câmara…
ro: Pornesc camera…
sk: Zapínam fotoaparát…
sl: Vklapljam kamero …
sv: Slår på kameran …
ta: கேமராவை இயக்குகிறேன்…
te: కెమెరా ఆన్ చేస్తున్నాను…
th: กำลังเปิดกล้อง…
tr: Kamera açılıyor…
uk: Вмикаю камеру…
ur: کیمرا آن ہو رہا ہے…
vi: Đang bật camera…
zh_hans: 正在打开相机…
zh_hant: 正在開啟相機⋯

source: Влажность
ar: الرطوبة
bg: Влажност
bn: আর্দ্রতা
ca: Humitat
cs: Vlhkost
da: Fugt
de: Feuchtigkeit
el: Υγρασία
en: Moisture
es: Humedad
fi: Kosteus
fr: Humidité
gu: ભેજ
he: לחות
hi: नमी
hr: Vlažnost
hu: Nedvesség
id: Kelembapan
it: Umidità
ja: 湿度
kk: Ылғал
kn: ತೇವಾಂಶ
ko: 습도
lt: Drėgmė
ml: ഈർപ്പം
mr: ओलावा
ms: Kelembapan
nb: Fukt
nl: Vochtigheid
or: ଆର୍ଦ୍ରତା
pa: ਨਮੀ
pl: Wilgotność
pt_br: Umidade
pt_pt: Humidade
ro: Umiditate
sk: Vlhkosť
sl: Vlažnost
sv: Fukt
ta: ஈரப்பதம்
te: తేమ
th: ความชื้น
tr: Nem
uk: Вологість
ur: نمی
vi: Độ ẩm
zh_hans: 湿度
zh_hant: 濕度

source: Влажность %@
ar: الرطوبة %@
bg: Влажност %@
bn: আর্দ্রতা %@
ca: Humitat %@
cs: Vlhkost %@
da: Fugt %@
de: Feuchtigkeit %@
el: Υγρασία %@
en: Moisture %@
es: Humedad %@
fi: Kosteus %@
fr: Humidité %@
gu: ભેજ %@
he: לחות %@
hi: नमी %@
hr: Vlažnost %@
hu: Nedvesség: %@
id: Kelembapan %@
it: Umidità %@
ja: 湿度 %@
kk: Ылғал %@
kn: ತೇವಾಂಶ %@
ko: 습도 %@
lt: Drėgmė %@
ml: ഈർപ്പം %@
mr: ओलावा %@
ms: Kelembapan %@
nb: Fukt %@
nl: Vochtigheid %@
or: ଆର୍ଦ୍ରତା %@
pa: ਨਮੀ %@
pl: Wilgotność %@
pt_br: Umidade %@
pt_pt: Humidade %@
ro: Umiditate %@
sk: Vlhkosť %@
sl: Vlažnost %@
sv: Fukt %@
ta: ஈரப்பதம் %@
te: తేమ %@
th: ความชื้น %@
tr: Nem %@
uk: Вологість %@
ur: نمی %@
vi: Độ ẩm %@
zh_hans: 湿度 %@
zh_hant: 濕度 %@

# Вместе с ней уйдут %lld растений. Вернуть их будет нельзя.
source: Вместе с ней уйдут %lld растения. Вернуть их будет нельзя.
ar: ستختفي معها %lld نبتة. لا يمكن التراجع.
bg: Заедно с нея ще изчезнат %lld растения. Връщане няма.
bn: এর সঙ্গে %lldটি গাছও চলে যাবে। এটি ফেরানো যাবে না।
ca: Amb ella se n’aniran %lld plantes. No es podrà desfer.
cs: Spolu s ní zmizí %lld rostlin. Nepůjde to vrátit.
da: %lld planter forsvinder med det. Det kan ikke fortrydes.
de: Mit ihm verschwinden %lld Pflanzen. Das lässt sich nicht rückgängig machen.
el: Μαζί του θα φύγουν %lld φυτά. Δεν μπορεί να αναιρεθεί.
en: Its %lld plants will go with it. This can’t be undone.
es: Con ella se irán %lld plantas. No se podrá deshacer.
fi: Sen mukana katoaa %lld kasvia. Tätä ei voi kumota.
fr: %lld plantes partiront avec elle. Impossible de revenir en arrière.
gu: તેની સાથે %lld છોડ પણ જશે. આ પાછું લાવી શકાશે નહીં.
he: יחד איתו ייעלמו %lld צמחים. אי אפשר לבטל.
hi: इसके साथ %lld पौधे भी चले जाएँगे। इसे वापस नहीं लाया जा सकता।
hr: S njom će nestati %lld biljaka. To se ne može poništiti.
hu: Vele együtt eltűnik %lld növény. Ez nem vonható vissza.
id: %lld tanaman akan ikut hilang. Tidak bisa dibatalkan.
it: Con lei se ne andranno %lld piante. Non si potrà annullare.
ja: 一緒に%lld株の植物が消えます。元に戻せません。
kk: Онымен бірге %lld өсімдік жойылады. Қайтару мүмкін болмайды.
kn: ಇದರೊಂದಿಗೆ %lld ಗಿಡಗಳೂ ಹೋಗುತ್ತವೆ. ಇದನ್ನು ಹಿಂಪಡೆಯಲಾಗದು.
ko: 식물 %lld개도 함께 사라져요. 되돌릴 수 없어요.
lt: Kartu su juo išnyks %lld augalų. Atšaukti nebus galima.
ml: ഇതിനൊപ്പം %lld ചെടികളും പോകും. ഇത് തിരികെ കൊണ്ടുവരാനാവില്ല.
mr: तिच्यासोबत %lld रोपेही जातील. हे परत आणता येणार नाही.
ms: %lld tumbuhan akan turut hilang. Tidak boleh dibuat asal.
nb: %lld planter forsvinner med det. Dette kan ikke angres.
nl: %lld planten gaan mee. Dit kan niet ongedaan worden gemaakt.
or: ଏହା ସହ %lldଟି ଗଛ ମଧ୍ୟ ଚାଲିଯିବ। ଏହାକୁ ଫେରାଇ ହେବ ନାହିଁ।
pa: ਇਸ ਨਾਲ %lld ਪੌਦੇ ਵੀ ਚਲੇ ਜਾਣਗੇ। ਇਹ ਵਾਪਸ ਨਹੀਂ ਹੋ ਸਕਦਾ।
pl: Razem z nim zniknie %lld rośliny. Nie da się tego cofnąć.
pt_br: %lld plantas vão junto com ele. Não será possível desfazer.
pt_pt: %lld plantas vão com ela. Não será possível anular.
ro: Împreună cu ea dispar %lld de plante. Acțiunea nu poate fi anulată.
sk: Spolu s ňou zmizne %lld rastlín. Nebude sa to dať vrátiť.
sl: Z njo bo izginilo %lld rastlin. Tega ni mogoče razveljaviti.
sv: %lld växter försvinner med det. Det går inte att ångra.
ta: இதனுடன் %lld செடிகளும் போய்விடும். இதைத் திரும்பப் பெற முடியாது.
te: దీనితో పాటు %lld మొక్కలు కూడా పోతాయి. దీన్ని వెనక్కి తీసుకురాలేరు.
th: ต้นไม้ %lld ต้นจะหายไปด้วย ไม่สามารถเลิกทำได้
tr: Onunla birlikte %lld bitki de gidecek. Bu işlem geri alınamaz.
uk: Разом із нею зникнуть %lld рослини. Повернути їх буде неможливо.
ur: اس کے ساتھ %lld پودے بھی چلے جائیں گے۔ اسے واپس نہیں لایا جا سکتا۔
vi: %lld cây sẽ biến mất cùng phòng này. Không thể hoàn tác.
zh_hans: 其中的%lld株植物也会一并消失。此操作无法撤销。
zh_hant: 其中的%lld株植物也會一併消失。此動作無法復原。

source: Вовремя
ar: في الوقت المناسب
bg: Навреме
bn: ঠিক সময়ে
ca: A temps
cs: Včas
da: Til tiden
de: Pünktlich
el: Στην ώρα του
en: On Time
es: A tiempo
fi: Ajallaan
fr: À temps
gu: સમયસર
he: בזמן
hi: सही समय पर
hr: Na vrijeme
hu: Időben
id: Tepat waktu
it: In tempo
ja: ちょうどいい
kk: Уағында
kn: ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ
ko: 제때
lt: Laiku
ml: സമയത്ത്
mr: वेळेवर
ms: Tepat pada masanya
nb: I tide
nl: Op tijd
or: ଠିକ୍ ସମୟରେ
pa: ਸਮੇਂ ਸਿਰ
pl: W porę
pt_br: Na hora certa
pt_pt: A tempo
ro: La timp
sk: Včas
sl: Pravočasno
sv: I tid
ta: சரியான நேரத்தில்
te: సమయానికి
th: ตรงเวลา
tr: Zamanında
uk: Вчасно
ur: بروقت
vi: Đúng lúc
zh_hans: 正好
zh_hant: 剛好

source: Вода в земле
ar: الماء في التربة
bg: Вода в почвата
bn: মাটিতে জল
ca: Aigua a la terra
cs: Voda v hlíně
da: Vand i jorden
de: Wasser in der Erde
el: Νερό στο χώμα
en: Water in Soil
es: Agua en la tierra
fi: Vettä mullassa
fr: Eau dans la terre
gu: માટીમાં પાણી
he: מים באדמה
hi: मिट्टी में पानी
hr: Voda u zemlji
hu: Víz a földben
id: Air di tanah
it: Acqua nella terra
ja: 土の水分
kk: Топырақтағы су
kn: ಮಣ್ಣಿನಲ್ಲಿ ನೀರು
ko: 흙 속 수분
lt: Vanduo žemėje
ml: മണ്ണിലെ വെള്ളം
mr: मातीतील पाणी
ms: Air dalam tanah
nb: Vann i jorden
nl: Water in de aarde
or: ମାଟିରେ ପାଣି
pa: ਮਿੱਟੀ ਵਿੱਚ ਪਾਣੀ
pl: Woda w ziemi
pt_br: Água na terra
pt_pt: Água na terra
ro: Apă în pământ
sk: Voda v zemi
sl: Voda v zemlji
sv: Vatten i jorden
ta: மண்ணில் நீர்
te: మట్టిలో నీరు
th: น้ำในดิน
tr: Topraktaki su
uk: Вода в землі
ur: مٹی میں پانی
vi: Nước trong đất
zh_hans: 土中水分
zh_hant: 土中水分

source: Волна
ar: الموجة
bg: Вълна
bn: ঢেউ
ca: Onada
cs: Vlna
da: Bølge
de: Welle
el: Κύμα
en: Wave
es: Ola
fi: Aalto
fr: Vague
gu: લહેર
he: גל
hi: लहर
hr: Val
hu: Hullám
id: Gelombang
it: Onda
ja: 波
kk: Толқын
kn: ಅಲೆ
ko: 물결
lt: Banga
ml: തിര
mr: लाट
ms: Gelombang
nb: Bølge
nl: Golf
or: ଢେଉ
pa: ਲਹਿਰ
pl: Fala
pt_br: Onda
pt_pt: Onda
ro: Val
sk: Vlna
sl: Val
sv: Våg
ta: அலை
te: అల
th: คลื่น
tr: Dalga
uk: Хвиля
ur: لہر
vi: Làn sóng
zh_hans: 波浪
zh_hant: 波浪

source: Ворота полива
ar: بوابة السقي
bg: Порта на поливането
bn: জলের দরজা
ca: Porta del reg
cs: Brána zalévání
da: Vandingsporten
de: Gießtor
el: Πύλη ποτίσματος
en: Watering Gate
es: Puerta de riego
fi: Kasteluportti
fr: Porte d’arrosage
gu: પાણીનો દરવાજો
he: שער ההשקיה
hi: पानी का द्वार
hr: Vrata zalijevanja
hu: Öntözési kapu
id: Gerbang siram
it: Porta dell’annaffiatura
ja: 水やりのゲート
kk: Суару қақпасы
kn: ನೀರಿನ ದ್ವಾರ
ko: 물주기 관문
lt: Laistymo vartai
ml: നനയ്ക്കൽ കവാടം
mr: पाण्याचे दार
ms: Pintu siraman
nb: Vanningsporten
nl: Gietpoort
or: ପାଣିର ଦ୍ୱାର
pa: ਪਾਣੀ ਦਾ ਦਰਵਾਜ਼ਾ
pl: Brama podlewania
pt_br: Portão da rega
pt_pt: Portão da rega
ro: Poarta udării
sk: Brána polievania
sl: Vrata zalivanja
sv: Vattningsporten
ta: நீர் வாயில்
te: నీటి ద్వారం
th: ประตูรดน้ำ
tr: Sulama kapısı
uk: Ворота поливу
ur: پانی کا دروازہ
vi: Cổng tưới
zh_hans: 浇水之门
zh_hant: 澆水之門

source: Время года
ar: فصل السنة
bg: Сезон
bn: ঋতু
ca: Estació de l’any
cs: Roční období
da: Årstid
de: Jahreszeit
el: Εποχή
en: Seasons
es: Estación del año
fi: Vuodenaika
fr: Saison
gu: ઋતુ
he: עונת השנה
hi: मौसम
hr: Godišnje doba
hu: Évszak
id: Musim
it: Stagione
ja: 季節
kk: Жыл мезгілі
kn: ಋತು
ko: 계절
lt: Metų laikas
ml: ഋതു
mr: ऋतू
ms: Musim
nb: Årstid
nl: Seizoen
or: ଋତୁ
pa: ਰੁੱਤ
pl: Pora roku
pt_br: Estação do ano
pt_pt: Estação do ano
ro: Anotimp
sk: Ročné obdobie
sl: Letni čas
sv: Årstid
ta: பருவம்
te: ఋతువు
th: ฤดูกาล
tr: Mevsim
uk: Пора року
ur: موسم
vi: Mùa trong năm
zh_hans: 季节
zh_hant: 季節

source: Время идёт быстрее
ar: الوقت يمر أسرع
bg: Времето тече по-бързо
bn: সময় দ্রুত চলে
ca: El temps passa més de pressa
cs: Čas běží rychleji
da: Tiden går hurtigere
de: Die Zeit vergeht schneller
el: Ο χρόνος κυλά πιο γρήγορα
en: Time Runs Faster
es: El tiempo pasa más rápido
fi: Aika kulkee nopeammin
fr: Le temps passe plus vite
gu: સમય ઝડપથી ચાલે છે
he: הזמן עובר מהר יותר
hi: समय तेज़ चलता है
hr: Vrijeme teče brže
hu: Gyorsabban telik az idő
id: Waktu berjalan lebih cepat
it: Il tempo scorre più veloce
ja: 時間は速く流れます
kk: Уақыт тезірек өтеді
kn: ಸಮಯ ವೇಗವಾಗಿ ಓಡುತ್ತದೆ
ko: 시간이 더 빨리 흘러요
lt: Laikas bėga greičiau
ml: സമയം വേഗത്തിൽ പോകുന്നു
mr: वेळ जलद जातो
ms: Masa berlalu lebih pantas
nb: Tiden går fortere
nl: De tijd gaat sneller
or: ସମୟ ଶୀଘ୍ର ଚାଲେ
pa: ਸਮਾਂ ਤੇਜ਼ ਚੱਲਦਾ ਹੈ
pl: Czas płynie szybciej
pt_br: O tempo passa mais rápido
pt_pt: O tempo passa mais rápido
ro: Timpul trece mai repede
sk: Čas beží rýchlejšie
sl: Čas teče hitreje
sv: Tiden går fortare
ta: நேரம் வேகமாகச் செல்கிறது
te: సమయం వేగంగా గడుస్తుంది
th: เวลาผ่านไปเร็วขึ้น
tr: Zaman daha hızlı akar
uk: Час іде швидше
ur: وقت تیزی سے گزرتا ہے
vi: Thời gian trôi nhanh hơn
zh_hans: 时间过得更快
zh_hant: 時間過得更快

source: Вручную
ar: يدويًا
bg: Ръчно
bn: নিজে সাজানো
ca: Manual
cs: Ručně
da: Manuelt
de: Manuell
el: Χειροκίνητα
en: Manual
es: Manual
fi: Käsin
fr: Manuel
gu: જાતે
he: ידני
hi: मैनुअल
hr: Ručno
hu: Kézi
id: Manual
it: Manuale
ja: 手動
kk: Қолмен
kn: ಕೈಯಿಂದ
ko: 직접
lt: Rankiniu būdu
ml: സ്വയം
mr: स्वतः
ms: Manual
nb: Manuelt
nl: Handmatig
or: ନିଜେ
pa: ਹੱਥੀਂ
pl: Ręcznie
pt_br: Manual
pt_pt: Manual
ro: Manual
sk: Ručne
sl: Ročno
sv: Manuellt
ta: கைமுறை
te: మాన్యువల్
th: เอง
tr: Elle
uk: Вручну
ur: دستی
vi: Thủ công
zh_hans: 手动
zh_hant: 手動

source: Все дождутся вас: перед отъездом полейте — и можно ехать.
ar: ستنتظرك كلها: اسقها قبل المغادرة وانطلق.
bg: Всички ще ви изчакат: полейте ги преди тръгване — и можете да вървите.
bn: সবাই আপনার অপেক্ষা করবে: যাওয়ার আগে জল দিন, তারপর বেরিয়ে পড়ুন।
ca: Totes t’esperaran: rega-les abans de marxar i llestos.
cs: Všechny na vás počkají: před odjezdem je zalijte a můžete jet.
da: Alle venter på dig: Vand dem, før du tager af sted – så kan du rejse.
de: Alle halten durch: Gieß sie vor der Abreise — und los geht’s.
el: Όλα θα σας περιμένουν: ποτίστε τα πριν φύγετε και καλό δρόμο.
en: Everyone will wait for you: water them before you leave and off you go.
es: Todas te esperarán: riégalas antes de irte y listo.
fi: Kaikki odottavat sinua: kastele ne ennen lähtöä, niin voit lähteä.
fr: Toutes vous attendront : arrosez-les avant de partir, et c’est parti.
gu: બધા તમારી રાહ જોશે: જતાં પહેલાં પાણી આપો અને નીકળી પડો.
he: כולם יחכו לך: להשקות לפני היציאה — ואפשר לנסוע.
hi: सब आपका इंतज़ार करेंगे: जाने से पहले पानी दें और निकल पड़ें।
hr: Sve će vas pričekati: zalijte ih prije odlaska i možete ići.
hu: Mind megvárnak: indulás előtt öntözd meg őket, és mehetsz.
id: Semua akan menunggumu: siram sebelum berangkat, lalu pergilah.
it: Tutte ti aspetteranno: annaffiale prima di partire e via.
ja: みんな待っていてくれます：出発前に水をあげれば出かけられます。
kk: Бәрі сізді күтеді: кетер алдында суарыңыз да, жолға шығыңыз.
kn: ಎಲ್ಲವೂ ನಿಮಗಾಗಿ ಕಾಯುತ್ತವೆ: ಹೊರಡುವ ಮುನ್ನ ನೀರು ಹಾಕಿ ಹೊರಡಿ.
ko: 모두 기다려 줄 거예요: 떠나기 전에 물을 주고 출발하세요.
lt: Visi jūsų palauks: palaistykite prieš išvykdami ir galite keliauti.
ml: എല്ലാം നിങ്ങൾക്കായി കാത്തിരിക്കും: പോകും മുമ്പ് നനച്ചിട്ട് പുറപ്പെടുക.
mr: सगळी तुमची वाट पाहतील: जाण्याआधी पाणी घाला आणि निघा.
ms: Semua akan menunggu anda: siram sebelum bertolak dan boleh pergi.
nb: Alle venter på deg: Vann dem før du drar – så kan du reise.
nl: Ze wachten allemaal op je: geef ze water voor je vertrekt en klaar.
or: ସମସ୍ତେ ଆପଣଙ୍କ ପାଇଁ ଅପେକ୍ଷା କରିବେ: ଯିବା ପୂର୍ବରୁ ପାଣି ଦିଅନ୍ତୁ ଏବଂ ବାହାରି ପଡ଼ନ୍ତୁ।
pa: ਸਾਰੇ ਤੁਹਾਡੀ ਉਡੀਕ ਕਰਨਗੇ: ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਪਾਣੀ ਦਿਓ ਅਤੇ ਨਿਕਲ ਪਓ।
pl: Wszystkie na ciebie poczekają: podlej je przed wyjazdem i w drogę.
pt_br: Todas vão esperar por você: regue antes de sair e pode ir.
pt_pt: Todas vão esperar por si: regue antes de partir e pode ir.
ro: Toate te vor aștepta: udă-le înainte de plecare și poți pleca.
sk: Všetky na vás počkajú: pred odchodom ich polejte a môžete ísť.
sl: Vse vas bodo počakale: zalijte jih pred odhodom in pot pod noge.
sv: Alla väntar på dig: vattna före avresan och åk.
ta: எல்லாம் உங்களுக்காகக் காத்திருக்கும்: கிளம்பும் முன் தண்ணீர் ஊற்றிவிட்டுச் செல்லுங்கள்.
te: అన్నీ మీ కోసం ఎదురుచూస్తాయి: బయలుదేరే ముందు నీళ్లు పోసి వెళ్లండి.
th: ทุกต้นจะรอคุณ: รดน้ำก่อนออกเดินทางแล้วไปได้เลย
tr: Hepsi sizi bekler: gitmeden önce sulayın, sonra yola çıkın.
uk: Усі дочекаються вас: перед від’їздом полийте — і можна їхати.
ur: سب آپ کا انتظار کریں گے: جانے سے پہلے پانی دیں اور چل پڑیں۔
vi: Tất cả sẽ chờ bạn: tưới trước khi đi là xong.
zh_hans: 它们都会等你：出发前浇一次水就可以走了。
zh_hant: 它們都會等你：出發前澆一次水就可以走了。

source: Все поливы этого растения. Ошибочную запись удалит долгое нажатие.
ar: كل مرات سقي هذه النبتة. احذف السجل الخاطئ بضغطة مطوّلة.
bg: Всички поливания на това растение. Грешен запис се трие с дълго натискане.
bn: এই গাছের সব জল দেওয়ার রেকর্ড। ভুল এন্ট্রি দীর্ঘ চাপে মুছুন।
ca: Tots els regs d’aquesta planta. Mantén premuda una entrada errònia per esborrar-la.
cs: Všechna zalití této rostliny. Chybný záznam smažete dlouhým podržením.
da: Alle vandinger af denne plante. Hold på en forkert post for at slette den.
de: Alle Güsse dieser Pflanze. Einen falschen Eintrag löschst du durch langes Drücken.
el: Όλα τα ποτίσματα αυτού του φυτού. Μια λάθος καταχώριση διαγράφεται με παρατεταμένο πάτημα.
en: Every watering of this plant. Touch and hold a wrong entry to delete it.
es: Todos los riegos de esta planta. Mantén pulsada una entrada errónea para borrarla.
fi: Kaikki tämän kasvin kastelut. Väärän merkinnän voit poistaa pitkällä painalluksella.
fr: Tous les arrosages de cette plante. Un appui long efface une entrée erronée.
gu: આ છોડને આપેલું બધું પાણી. ખોટી નોંધ લાંબું દબાવીને કાઢી નાખો.
he: כל ההשקיות של הצמח הזה. רשומה שגויה נמחקת בלחיצה ארוכה.
hi: इस पौधे को दिया गया हर पानी। ग़लत प्रविष्टि देर तक दबाकर हटाएँ।
hr: Sva zalijevanja ove biljke. Pogrešan zapis brišete dugim pritiskom.
hu: A növény összes öntözése. Egy hibás bejegyzést hosszú nyomással törölhetsz.
id: Semua siraman tanaman ini. Tekan lama catatan yang salah untuk menghapusnya.
it: Tutte le annaffiature di questa pianta. Tieni premuta una voce sbagliata per eliminarla.
ja: この植物の水やりすべて。間違った記録は長押しで削除できます。
kk: Осы өсімдіктің барлық суаруы. Қате жазбаны ұзақ басып жоюға болады.
kn: ಈ ಗಿಡಕ್ಕೆ ಹಾಕಿದ ಎಲ್ಲಾ ನೀರು. ತಪ್ಪು ನಮೂದನ್ನು ದೀರ್ಘವಾಗಿ ಒತ್ತಿ ಅಳಿಸಿ.
ko: 이 식물의 모든 물주기. 잘못된 항목은 길게 눌러 삭제하세요.
lt: Visi šio augalo laistymai. Klaidingą įrašą ištrinsite ilgai paspaudę.
ml: ഈ ചെടിയുടെ എല്ലാ നനയ്ക്കലുകളും. തെറ്റായ എൻട്രി ദീർഘമായി അമർത്തി നീക്കം ചെയ്യുക.
mr: या रोपाला दिलेले सर्व पाणी. चुकीची नोंद दीर्घ दाबून हटवा.
ms: Semua siraman tumbuhan ini. Tekan lama catatan yang salah untuk memadamnya.
nb: Alle vanningene av denne planten. Hold inne en feil oppføring for å slette den.
nl: Alle gietbeurten van deze plant. Houd een verkeerde invoer ingedrukt om die te verwijderen.
or: ଏହି ଗଛକୁ ଦିଆଯାଇଥିବା ସମସ୍ତ ପାଣି। ଭୁଲ୍ ଏଣ୍ଟ୍ରି ଲମ୍ବା ଚାପି ଡିଲିଟ୍ କରନ୍ତୁ।
pa: ਇਸ ਪੌਦੇ ਨੂੰ ਦਿੱਤਾ ਸਾਰਾ ਪਾਣੀ। ਗ਼ਲਤ ਦਰਜ ਲੰਮਾ ਦਬਾ ਕੇ ਹਟਾਓ।
pl: Wszystkie podlania tej rośliny. Błędny wpis usuniesz długim naciśnięciem.
pt_br: Todas as regas desta planta. Toque e segure um registro errado para apagá-lo.
pt_pt: Todas as regas desta planta. Mantenha premido um registo errado para o apagar.
ro: Toate udările acestei plante. O înregistrare greșită o ștergi cu o apăsare lungă.
sk: Všetky poliatia tejto rastliny. Chybný záznam vymažete dlhým podržaním.
sl: Vsa zalivanja te rastline. Napačen vnos izbrišete z dolgim pritiskom.
sv: Alla vattningar av den här växten. Håll ned en felaktig post för att radera den.
ta: இந்தச் செடிக்கு ஊற்றிய எல்லா நீரும். தவறான பதிவை நீண்ட நேரம் அழுத்தி நீக்குங்கள்.
te: ఈ మొక్కకు పోసిన అన్ని నీళ్లు. తప్పు ఎంట్రీని ఎక్కువసేపు నొక్కి తొలగించండి.
th: การรดน้ำทั้งหมดของต้นนี้ แตะค้างที่รายการที่ผิดเพื่อลบ
tr: Bu bitkinin tüm sulamaları. Yanlış bir kaydı uzun basarak silebilirsiniz.
uk: Усі поливи цієї рослини. Помилковий запис видалить довге натискання.
ur: اس پودے کی تمام آبیاریاں۔ غلط اندراج دیر تک دبا کر حذف کریں۔
vi: Mọi lần tưới của cây này. Nhấn giữ một mục sai để xóa.
zh_hans: 这株植物的全部浇水记录。长按错误的记录即可删除。
zh_hant: 這株植物的所有澆水紀錄。長按錯誤的紀錄即可刪除。
